<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия оплаты");
?><h3><span style="color: var(--white_text_black); font-size: 1.6em;">
<h3></h3>
 </span></h3>
<h3>Общая информация</h3>
<p>
	 Если вы хотите узнать об условиях доставки и оплаты, но не желаете о них читать, то обратитесь к продавцу-консультанту вашего города, который обязательно вам поможет.
</p>
<p>
	 Цены на сайте могут отличатся от цен розничных. Цена на заказанный товар действительна в течение 24 часов с момента оформления Заказа.
</p>
<h3>Покупка за наличный расчет</h3>
<p>
	 Оплата за наличные производится только в наших восьми магазинах по г. Москве. Продавец-консультант всегда подскажет Вам ближайший и удобный для Вас адрес.<br>
 <br>
	 После оплаты вы можете&nbsp;самостоятельно&nbsp;забрать заказ или оформить услугу&nbsp;"доставка курьером".<br>
</p>
<h3>Онлайн оплата на сайте</h3>
<p>
	 Вы можете оплатить ваш заказ онлайн -&nbsp; картой, электронными деньгами и другими доступными способами, через систему Яндекс касса.&nbsp;
</p>
<p>
</p>
<ul>
	<li>Выберите способ оплаты - онлайн оплата&nbsp;</li>
	<li>После оформления заказа с вами свяжется наш менеджер, чтобы подтвердить Заказ и уточнить срок доставки.<br>
 </li>
	<li>После подтверждения на ваш адрес электронной почты придёт письмо с ссылкой для оплаты.</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>