<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><span style="color: #7d7d7d;">Данные условия доставки актуальны для заказов через интернет-магазин. Стоимость доставки при покупке в розничных магазинах или доставки материалов по договору отделки рассчитывается индивидуально.</span><br>
<ul>
</ul>
<h2><span style="color: #6ab42d;">Доставка по Москве</span></h2>
<ul>
<li>Бесплатно при покупке товара от 35 000 руб.</li>
<li>В остальных случаях стоимость доставки в пределах пределах МКАД составит 2400 руб.</li>
<li>За пределами МКАД стоимость доставки составит 2400 руб. + 100 руб./км. (При покупке товара от 35 000 руб. доставка 100р./км)</li>
<li>Стоимость доставки материалов по договору отделки рассчитывается индивидуально.</li>
</ul>
<img width="630" alt="Доставка по Ижевску" src="/upload/medialibrary/07d/y13bw3v8zhq7img0njpyd7myqy30y31r/Blagopar_Karta_dostavki_pri_zakaze_do_70000_rub.png" height="630" title="Благопар доставка по Москве" style="color: var(--white_text_black); font-size: 1.6em;">
<h2><span style="color: #6ab42d;">Доставка по Ижевску</span></h2>
<ul>
<li>В черте города стоимость доставки составит 1000 руб.</li>
<li>За пределами Ижевска (40 км от города) стоимость доставки составит 2000 руб.</li> 
<li>Стоимость доставки материалов по договору отделки рассчитывается индивидуально. </li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>