<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?>Данные условия доставки актуальны для заказов через интернет-магазин. Стоимость доставки при покупке в розничных магазинах&nbsp;или доставки материалов по договору отделки - рассчитывается индивидуально.<br>
<ul>
</ul>
<h3>Доставка по Москве</h3>
 <span style="color: #000000;">Стоимость доставки товаров определяется исходя из стоимости заказа и расстояния до пункта выгрузки.</span><br>
 <span style="color: #000000;"> </span><span style="color: #000000;">Разгрузка заказа осуществляется силами заказчика.</span><br>
 <span style="color: #000000;"> </span><br>
 <span style="color: #000000;"> </span>
<p style="color: #888888;">
 <span style="color: #000000;"> </span><span style="color: #000000;">Условия доставки:</span><span style="color: #000000;"> </span>
</p>
 <span style="color: #000000;"> </span>
<ul style="color: #888888;">
	<li style="color: #000000;">В пределах МКАД стоимость доставки составит 2400 руб.&nbsp;(<u>Бесплатно по Москве при покупке товара от 35 000 руб.</u>)</li>
	<li style="color: #000000;">За пределами МКАД стоимость доставки составит 2400 руб. + 100 руб./км.&nbsp;(<u>При покупке товара от 35 000 руб. доставка 100р./км</u>)</li>
</ul>
<h3><br>
 </h3><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>