<div class="title_block">
	<h2><b>О компании</b></h2>
	<p>
		 Компания «Благопар» более 20 лет занимается внутренней отделкой и&nbsp;благоустройством бань и&nbsp;саун. У&nbsp;компании 5&nbsp;магазинов, которые удобно расположены в&nbsp;4&nbsp;крупных строительных торговых комплексах Москвы, и&nbsp;несколько крупных складов готовой продукции. Компания «Благопар» производит пиломатериалы и&nbsp;мебель из&nbsp;липы, вагонка липа представлена в любых вариантах, включая эксклюзивный пиломатериал&nbsp;— необрезную (обрезную) доску из&nbsp;массива липы. Вагонка липа является основой любой отделки бани и сауны.
	</p>
	<p>
		 Строительный отдел компании занимает лидирующие позиции на&nbsp;рынке внутренней отделки парных (бань и&nbsp;саун). Компания "Благопар" предоставляет огромный выбор по отделки бани и отделки сауны в любом стиле и объеме.
	</p>
	<p>
		 Компания «Благопар» является прямым дилером таких торговых марок как: Schiedel («Шидель», Германия), Sawo («Саво», Финляндия), «Теплов и&nbsp;Сухов», «Везувий», «Березка», «Термофор» и&nbsp;многих других. В&nbsp;наших прайс-листах оптовые цены на&nbsp;весь ассортимент продукции. Благодаря большим объемам продаж компания «Благопар» предлагает оборудование и&nbsp;пиломатериалы по&nbsp;минимальным ценам.
	</p>
	<p>
		 Центральный офис, шоу-рум (помещение для показов продукции, включая полномасштабные, оборудованные бани и&nbsp;сауны), строительный и&nbsp;оптовый отделы компании «Благопар» находятся в&nbsp;бизнес-парке «Румянцево» (метро «Румянцево») и&nbsp;работают ежедневно (с&nbsp;09:00 до&nbsp;19:00).
	</p>
</div>
 <span style="color: #005824;"> </span><b><span style="color: #005824;"> </span></b><a href="<?=SITE_DIR?>company/" class="icon_more"><b><span style="color: #005824;">Подробнее</span></b></a>